<div class="c-mainTitle socialMediaPolicyStyle">
        <div class="c-mainTitle_content">
            <div class="c-tlt01 c-tlt01__black">
                <h1 class="c-tlt01__line c-tlt01__line--gray">
                ソーシャルメディアポリシー<span>
                Social media policy</span>
                </h1>
            </div>
        </div>
    </div>
    <div class="socialMediaPolicyBox">
        <div class="l-container">
            <!-- end c-mainTitle -->
            <div class="l-container">
                <div class="l-content">
                    <div class="socialMediaPolicy-main">
                        <div class="mob_socialMediaPolicy">
                            <h3>ストラーダグループ ソーシャルメディアポリシー</h3>
                            <p>私たちストラーダグループは、ソーシャルメディアの公式アカウントの運営およびストラーダグループ社員のソーシャルメディア活用に関して、遵守すべき姿勢・行動を以下のとおり定めます。</p>

                            <h4>基本ポリシー</h4>
                            <p>私たちストラーダグループは、ソーシャルメディアを利用するにあたり、法令や「ストラーダグループ行動規範」を遵守し、良識をもった社会人として、誠実な態度でのコミュニケーションに努めます。</p>

                            <h4>ソーシャルメディア利用にあたっての心構え</h4>
                            <p>
                            インターネット上に発信した情報は不特定多数の利用者がアクセスできること、いったん発信した情報は完全に削除することができないこと、個人の発信がストラーダグループの評価になり得ることを理解し、誤解や不快感を与える表現を用いないよう注意します。
                            また、相手の発言を傾聴する姿勢を持ち、責任ある行動を常に意識します。
                            </p>

                            <h4>ソーシャルメディアご利用のお客様へ</h4>
                            <p>
                            ソーシャルメディアにおけるストラーダグループの公式アカウントおよびストラーダグループ社員からの情報発信のすべてが、必ずしもストラーダグループの公式発表・見解を表しているものではありません。あらかじめご了承ください。公式な発表・見解の発信は、ストラーダグループ各社のウェブサイトおよびニュースリリースなどで行なっております。
                            また、アカウントによって、対話の仕方（返答の仕方、対応時間など）は異なりますので、あらかじめご了承ください。
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>